Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Barbados' LGBT+ community is here, queer and making history with the country's first public Pride Parade · Global Voices
ko: '살아있는 퀴어 역사'.

source: Marchers in July 22nd's historic Pride parade in Bridgetown, Barbados.
ko: 우리는 다른사람과 다를 바 없이 충만하게 '삶을 살 것이다.

source: (PHOTO: Khalil Goodman for B-GLAD.
ko: '" 프라이드 행진은 바베이도스의 성소수자 주민들이 이 같은 메시지를 전달한 행사였다.

source: (PHOTO: Khalil Goodman for B-GLAD. Used with permission).
ko: (사진 : B-GLAD의 칼릴 굿맨, 허가 후 게재)

source: This has been a long time coming.
ko: 물론 이전에도 프라이드 행사가 개최된 적은 있었다.

source: There have been Pride events in the past: June and July usually see a few parties, and 2017 saw both a small-scale demonstration for inclusivity outside Parliament and an equally small counter-protest to a religious rally with underlying homo-antagonistic messages.
ko: 2017년에는 의회 밖에서 다양성 포용을 촉구하는 소규모 집회가 열렸고, 이에 종교 단체가 똑같은 규모로 맞불집회를 주도하며 동성애 반대 문구를 내세우기도 했다.

source: This year, however, the Barbados Pride Committee, which comprises representatives of several local LGBTQ organisations and groups, divvied up the responsibility for a series of pride events during June and July.
ko: '혐오와 싸우는 바베이도스 게이 & 레즈비언 (B-GLAD)'의 공동대표 로-안 모함메드 씨도 행진 기획을 맡았다.

source: Ro-Ann Mohammed, co-director of Barbados Gays & Lesbians Against Discrimination (B-GLAD), was tasked with organising the march and managed to rally a modest yet powerfully visible group comprising an estimated 120–150 members of the Barbadian LGBTQ community and allies.
ko: 모함메드 씨는 행사를 적절하고도 인상 깊은 행사로 만드는데 기어이 성공했다. 행진은 바베이도스 LGBTQ 공동체 및 지지단체 구성원 약 120~150명으로 이루어져 있었다.

source: This is no small feat.
ko: 왠만해서는 해낼 수 없는 일이다.

source: Ro-Ann Mohammed, co-director of Barbados Gays & Lesbians Against Discrimination (B-GLAD).
ko: '혐오와 싸우는 바베이도스 게이 & 레즈비언 (B-GLAD)'의 공동대표 로-안 모함메드 씨의 모습.

source: Mohammed was the target of much criticism and vitriol in the lead-up to the July 22 parade.
ko: 모함메드 씨는 7월 22일 퍼레이드 개최 직전까지 온갖 비판과 비난을 받아야만 했다.

source: (PHOTO: Mandy Cummings. Used with permission.)
ko: 모함메드 씨가 행진을 지휘한 몇 주 동안, SNS 곳곳에서 편견에 찬 비난이 쇄도했다.

source: In the weeks leading up to the march, Mohammed received an impressive amount of bigoted social media vitriol, along with credible threats to her safety and that of march participants, posted both on her personal Facebook page and the B-GLAD page.
ko: 자신은 물론이고 행진 참가자 신변마저 실제로 위협하는 글이 개인 페이스북 계정과 B-GLAD 페이지 모두에 올라왔다.

source: It was as if she had become the de facto lightning rod for hatred against the community.
ko: 모함메드 씨는 공동체를 향한 혐오에 맞서는 사실상의 횃불 역할을 하게 된 셈이다.

source: She also received criticism from members of the LGBTQ community itself, some of whom did not believe that Barbadian society was ready for such a public display.
ko: LGBTQ 공동체 내부에서도 그녀에게 비판을 제기했다. 일부 일원은 바베이도스 사회가 공개 행진을 받아들이기에 아직 이르다며 우려했다.

source: Additionally, religious leaders publicly condemned the march, using typical anti-LGBTQ buzzwords like “gay agenda,” and quoting scripture.
ko: 더군다나 종교계 지도자들이 "동성애 반대"같은 단골 반성소수자 문구와 성경을 인용해서 공개적으로 반대하고 나섰다.

source: Barbados still maintains anti-sodomy laws, and the public/media conversation around the rights of LGBTQ people is still dominated by conservative Christian sentiment.
ko: 바베이도스는 아직도 반동성애적 법률이 유효한데다, LGBTQ 인권에 대한 공공 및 언론의 주요 의견에는 여전히 보수 기독교 정서가 짙게 배어있다.

source: It is against this backdrop of probable threat, potential lack of support, and general societal antagonism that the march took place.
ko: 프라이드 행진은 실제로 신변이 위험하고, 지지가 충분한지도 불확실하며, 사회 일반에 반감이 자리잡은 상황에 맞선 채로 개최됐다.

source: A participant in the July 22 Pride parch in Barbados repurposes a phrase popularised by Jamaican reggae artists in homophobic song lyrics.
ko: 7월 22일 바베이도스 프라이드 행진에서 한 참가자가 본래 혐오표현이었던 자메이카 레게 가수의 노래 문구를 행진 취지에 맞게 바꾸었다.

source: (PHOTO by the author. Used with permission).
ko: (사진 : 참가자 본인, 허가 후 개제)

source: As the march prepared to head out, organisers cautioned that we were liable to encounter vocal opposition along the route—something of which most of the marchers were fully aware, having witnessed the threats and bigotry of the preceding days and weeks.
ko: 행진 준비가 점차 마무리되는 과정에서 기획자들은 시위에 따라붙어 반대 목소리를 내는 사람들이 있을까 우려했다. 대부분의 참가자 역시 이전 행진에서 위협과 편견의 모습을 똑똑히 목격했던 터라 잘 인식하고 있는 문제였다.

source: We were also given one ground rule: do not engage.
ko: 행사 기획 측은 "끼어들지 않는다"는 단 하나의 주요 대응 원칙을 우리에게 공지했다.

source: So this sense of caution, along with a vague feeling of apprehension, accompanied us on the march.
ko: 행진 내내 이같은 경계심과 막연한 불안감이 가시지 않았다.

source: However, this slowly faded into the background as we walked and danced through the streets and it became clear that we were meeting no open protest or hatred.
ko: 하지만 길거리를 걷고 춤을 추다보니 걱정은 점점 뒤로 사라졌고, 정신을 차려보니 대놓고 반대 시위를 하거나 혐오를 드러내는 사람도 없었다.

source: I asked Mohammed to describe her gut feelings during the march.
ko: 모함메드 씨에게 행진하면서 어떤 기분이었는지 이야기해달라 물었다.

source: She said she experienced “overwhelming relief” that there was no violence or open conflict and was “pleasantly surprised” by the whole experience.
ko: 그녀는 폭력적인 상황이나 공개적인 마찰이 없어서 "엄청나게 안도"했고, 행진 경험이 "기분좋게 놀라웠다"고 말했다.

source: She had expected that “something bad was going to happen,” and when it didn’t—when all she saw was positivity—the experience became “sort of surreal.”
ko: "무언가 나쁜 일이 생길 것"이라고 생각했는데 아무일도 없었고, 오히려 긍정의 물결이 가득찬 현장을 보니 "일종의 초현실적인" 경험을 한 것 같다고 했다.

source: My partner and I shared this surreal sentiment.
ko: 나도 내 파트너와 함께 그런 초현실적인 경험을 했다.

source: We had dithered about whether or not to attend the march.
ko: 우리는 행진에 참가할지 말지 서로 고민하며 불안에 몸을 떨기도 했다.

source: Although we are relatively open about our sexuality, the thought of national visibility is always daunting.
ko: 파트너와 나는 상대적으로 성정체성을 공개하는 편이기는 하지만, 국가 앞에서 정체성을 드러내는 건 항상 두려운 문제였다.

source: Our planned compromise was to meet the marchers en route to the end-point, stand on the sidelines, and cheer.
ko: 처음에 우리는 중간에 합류해 무리 바깥쪽에서 끝까지 걸은 다음 마지막에 환호하기로 합의했다.

source: The march did not leave its starting point on time because both organisers and marchers were being interviewed by the media.
ko: 언론이 행진 기획자 및 참가자 모두와 인터뷰를 진행해서 행진은 정해진 시간보다 늦게 시작했다.

source: We decided, instead, to spend some time at the start point and leave as the march got underway.
ko: 두시간 반이 지나자, 마침내 행진 마무리 지점에 도달했다.

source: Two and half hours later, we found ourselves at the march’s end point, caught up in an environment that was inclusive, empowering, celebratory and filled with love.
ko: 우리가 모두를 받아들이면서도 서로에게 힘을 나눠주는 물결에 휩쓸려 온 것이다. 무리는 축제 분위기로 한껏 물들었고, 사랑으로 가득했다.

source: We had been almost unconsciously swept along.
ko: 우리는 거의 무의식적으로 휩싸여 함께 걸었다.

source: Somewhere along the way, we forgot our concerns about visibility and revelled instead in the joy and exuberance of the experience.
ko: 걷는 도중에 시선에 대한 걱정은 까맣게 잊어버렸고, 대신 환희와 넘쳐흐르는 생생한 경험을 즐겼다.

source: Other marchers felt similarly.
ko: 다른 참가자들 역시 마찬가지였다.

source: In describing her experience, Mandy Cummins—a professional make-up artist and musician— said:
ko: 프로 메이크업 아티스트이자 음악가인 맨디 커민스는 행진 경험을 이렇게 묘사했다.

source: I have always seen myself as an ally to equality causes, but as someone who quite recently came to identify as pansexual, Pride became that much more special.
ko: 나는 인권 문제가 있을 때마다 자기자신을 항상 지지자로만 여겼다. 하지만 아주 최근에 범성애자로 정체화하고 나서 프라이드 행진이 그만큼 더 특별해졌다.

source: I’m lucky to have lots of support from my close circle but I know many people don’t have that, and it warmed my heart and made me a little emotional to experience the sheer joy on the street.
ko: 운좋게도 나는 내가 주로 활동하는 그룹 안에서 큰 지지를 얻고 있지만, 많은 사람들이 그렇지 못한다는 것을 알고 있다.

source: Everyone was dancing and singing and hugging each other and laughing, without any worries or fear, at least for those few hours, about rejection or judgment.
ko: 최소 그 몇 시간 만큼은 모두가 거부당하거나 평가받을까 걱정하지도, 두려워하지도 않은 채로 춤추며 노래하고, 서로 안으며 웃음을 터뜨렸다.

source: It was empowering and beautiful.
ko: 서로가 힘을 실어주는 아름다운 장면이었다.

source: Christopher Reynolds, another marcher, described something even more visceral:
ko: 또 다른 참가자였던 크리스토퍼 레이놀즈는 좀 더 진솔한 마음을 털어놨다.

source: We were right outside Scotiabank and ‘I’m Coming Out’ played - and down a side street comes Didi wearing a pride dress and hoisting an enormous pride flag.
ko: 우리는 스코샤 은행 바로 밖에 있었고 노래 '아임 커밍 아웃(I'm Coming Out)'이 흘러나오고 있었다.

source: And she’s running hard in heels.
ko: 그녀는 하이힐을 신고 열심히 달리고 있었다.

source: The entire crowd explodes.
ko: 관중 모두가 열광했다.

source: It was our party. It was our moment.
ko: 우리의 파티였고, 우리의 순간이었다.

source: I couldn’t even hear what slurs people were yelling at us, buoyed up by love.
ko: 나는 사랑으로 마음이 들떠서 사람들이 우리에게 뭐라고 욕하면서 소리치는지 제대로 듣지도 못했다.

source: Who could step to a rainbow woman?
ko: 누가 감히 무지개로 무장한 여성 앞에 나설 수 있겠는가?

source: Who could step to any of us when we stand together?
ko: 우리가 다같이 있는데 누가 감히 한 사람 앞에라도 나설 수 있었겠는가?

source: Khalil Goodman, a photographer and advertising executive, had a more measured response:
ko: 사진가이자 홍보 대표인 칼릴 굿맨은 조금 더 침착한 반응을 드러냈다.

source: … the Pride parade was beautiful, and more significant than can be articulated.
ko: 프라이드 행진은 아름다웠고, 뭐라 설명할 수 없을 정도로 진귀했다.

source: Those who oppose the Barbadian LGBT… community say “we allow you to exist as long as you are invisible, don’t speak up for yourself.
ko: 바베이도스 성소수자들과 공동체를 혐오하는 사람들은 "눈에 띄지 않으면 너희들의 존재를 허락할테니, 목소리를 너무 크게 키우지 마.

source: Isn’t that enough?"
ko: 그 정도면 충분하지 않니?

source: The Pride parade was Barbadian LGBT folk choosing to say “we are here, we are not invisible and we are not settling for existing.
ko: "우리는 여기에 있고, 투명인간이 아니며, 존재를 위해 타협하지 않을 것이다.

source: We are happy, we are here and we will not just exist; we will LIVE just as fully as everyone else.”
ko: 우리는 행복하고, 우리는 이곳에 있고 단지 살아있기만 하지 않을 것이다.

source: For the marchers on the day, however, Pride became an intensely personal, yet almost paradoxically public experience.
ko: (사진 : B-GLAD의 칼릴 굿맨, 허가 후 게재)

source: Beyond the obvious social statement being made, there was a celebration of our collective humanity, an assertion of our individual selfhood, and a display of the solidarity that we enjoy despite our differences.
ko: 그러나 모순적이게도, 공적인 경험과 거의 다를 바 없었다. 사회는 뻔한 말들을 쏟아냈지만, 행진에서 우리는 모두의 인간성을 축복하고, 각자의 자아를 드러내며, 차이에도 불구하고 서로가 소중히 여긴 연대의식을 보여줄 수 있었다.

source: What this means for the larger Barbadian society remains to be seen, but for the LGBTQ community, whether or not they participated in the march, this was an affirmation and, perhaps, a significant step towards both owning and showing our beautiful, diverse normalcy.
ko: LGBTQ 공동체가 아니었다면 볼 수 없었고, 앞으로도 더 큰 바베이도스 사회가 이런 장면을 계속 보게되겠지만, 이런 행진이 사회에게 의미하는 바는 비단 성소수자들의 참가 여부 뿐만이 아니다. 오히려 이것은 선언이며, 아마도 우리의 정상성이 아름답고 다양하다는 사실을 간직하면서 당당히 드러내는 중요한 디딤돌이라는 것을 의미한다.

source: A participant in the historic July 22 Pride parade in Barbados.
ko: 7월 22일 바베이도스에서 개최된 역사적인 프라이드 행진의 한 참가자 모습니다.

source: Go sightseeing in Japan, right on YouTube · Global Voices
ko: 유튜브로 일본을 구석구석 여행하세요

source: Glover Garden in Nagasaki.
ko: 나가사키의 구라바엔(Glover Garden).

source: Photo by Nevin Thompson.
ko: 사진: 네빈 톰슨(Nevin Thompson)

source: Unlike many commercially-oriented channels that upload videos about tourist hotspots, the kappa2700s channel one distinct feature: it has no commentary.
ko: 유튜브 채널 kappa2700s는 인기 여행지를 소개하는 다른 상업적인 채널과는 다르게 특별한 설명이 없습니다.

source: Instead, the video features quiet strolls around popular tourist landmarks.
ko: 그저 주요 관광지를 조용히 걸어 다닐 뿐입니다.

source: What makes the videos especially useful for travelers or anyone who has an interest in Japan is that each video includes annotations in English, with time stamps, of what particular sightseeing spot is on screen.
ko: 이 영상에는 책의 목차처럼 영어로 된 지명과 그 시간이 나타나 있어서 여행자들이나 일본에 관심이 있는 사람들에게 특히 유용합니다.

source: Located on the isolated and largely rural Japan Sea coastline of Kyoto Prefecture, Amanohashidate (the "floating bridge of heaven") is another popular tourist spot that is still largely undiscovered by tourists from outside of Japan.
ko: kappa2700s의 채널에는 일본 대부분 지역을 볼 수 있는 200개가 넘는 영상이 올라와 있습니다.

source: Kurashiki
ko: 여기 맛보기 영상을 몇 개 소개하겠습니다.

source: Matsuyama and Dogo Onsen
ko: 교토(Kyoto) 동부지역

source: Located on the northwestern tip of the island of Shikoku, Matsuyama is home to probably the most famous hot spring in all of Japan, Dogo Onsen.
ko: 일본의 최고 명승지 중 하나인데 아직 여행객들에게 많이 알려지지 않은 곳이기도 합니다.

source: While the town takes center stage in Natsume Sōseki's 1906 novel Botchan (坊っちゃん), one of Japan's most famous pieces of literature, the main public bathhouse at Dogo Onsen has inspired the bathhouse in animated movie Spirited Away.
ko: 시코쿠(Shikoku) 섬의 북서쪽 끝에 위치한 마쓰야마(Matsuyama)에는 일본의 가장 더운 봄을 느낄 수 있는 도고온천(Dogo Onsen)이 있습니다.

source: Nagasaki
ko: 나가사키(Nagasaki)

source: While the Kyushu city of Nagasaki may be best known outside of Japan for being the site of the second atomic attack that ended World War II, this port city has a long and rich history thanks to its historical connections to Europe and China.
ko: 나가사키(Nagasaki)의 규슈(Kyushu)는 제2차 세계대전의 마지막 원자폭탄이 투하된 곳으로 잘 알려졌지만, 유럽, 중국과의 역사적인 관계로 인해 길고 깊은 역사를 가진 항구도시이기도 합니다.

source: Visit almost every part of Japan from YouTube
ko: 유튜브로 일본을 구석구석 여행하세요

source: Four women icons of the Syrian revolution · Global Voices
ko: 시리아 민주화 운동의 상징이 된 여성 혁명가 4인

source: Four revolutionary women found missing or dead in the fight for justice in Syria.
ko: 시리아 민주화 항쟁 중 실종 및 사망한 4명의 여성 혁명가.

source: Clockwise from top left: Fadwa Suleiman, Razan Zeitouneh, Lama Albasha, May Scaff.
ko: 왼쪽 상단부터 시계방향으로: 파드와 술레이만, 라잔 제이툰, 라마 알바샤, 메이 스카프

source: In 2011, Syrians took to the streets to protest for justice. Seven years later, and with more than 500,000 killed, media attention to Syria has dwindled.
ko: 2011년 시작된 시리아 민주화 운동은 지금까지 약 50만 명 이 넘는 희생자를 낳았고, 7년 넘게 지속되는 길고 지루한 싸움에 언론의 관심은 점점 더 시들해지고 있다.

source: This is the story of four Syrian women whose personal histories challenge us to not to forget the revolution and what it stands for.
ko: 그럼에도 불구하고 여전히 시리아인들이 혁명의 의미를 되새기고 이를 계속 이어나갈 수 있는 원동력이 되어주는 4명의 여성 혁명가들이 있다.

source: Photo by Rami Jarrah.
ko: 파드와 술레이만 (Fadwa Suleiman)

source: Used with permission.
ko: 파드와 술레이만.

source: In 2011, when protests erupted in the city of Homs, she became a revolutionary icon.
ko: 사진제공 및 허가: 라미 자라(Rami Jarrah)

source: Surrounded by protesters, the image of Fadwa with short hair and a Palestinian keffiyeh presented a powerful contrast to her glamorous appearance of just months before.
ko: 파드와 술레이만은 시리아 알레포 (The city of Aleppo, 시리아 북부에 위치) 출신의 배우로 시리아인들 대부분이 알아보는 유명인이었으며, 2011년 홈스 (The city of Homs, 시리아 중부에 위치) 에서 시위가 일어나면서 혁명의 정신적 지주가 되었다.

source: Even her voice, whose sweet cadences had seduced a whole generation of Syrians, sounded different as she raised her voice, hoarse with passion, to galvanize the citizens of Homs, asking them to continue the movement of civil disobedience that inspired resistance against what many saw as a growing dictatorship.
ko: 짧은 머리에 카피예 (팔레스타인에서 머리에 쓰는 터번) 를 쓴 채 시위자들에 둘러싸인 파드와는 불과 몇 달 전 매력 넘치고 화려했던 모습과는 전혀 다른 강렬한 분위기를 뿜어냈었다.

source: The fact that she—like Syrian dictator Bashar Al-Assad—belonged to the Alawite sect challenged the official narrative that aimed to discredit the protests.
ko: 한 때 시리아의 전 연령층을 매료시킨 그녀의 달콤한 목소리는 홈스 시민들이 지독한 독재정권에 저항하는 시민 불복종 시위에 대한 결의를 다지도록 설득하는 격정적인 목소리로 탈바꿈 되어 있었다.

source: Fadwa eventually fled to France after the authorities announced their intention to find and capture her dead or alive.
ko: 파드와가 바샤르 알 아사드 (Bashar Al-Assad) 대통령과 같은 종파인 알파위 출신이라는 사실은 그녀의 존재 자체가 시위의 정당성을 부정하려는 정부의 공식 성명을 정면으로 반박하는 근거가 되었고, 결국 수단과 방법을 가리지 않고 그녀를 암살 또는 검거하려는 당국을 피해 프랑스로 도피할 수 밖에 없었다.

source: May Scaff
ko: 메이 스카프 (May Scaff)

source: May Scaff.
ko: 메이 스카프.

source: Photo shared on her Facebook page.
ko: 사진출처: 메이 스카프 페이스북 계정

source: May Scaff was also an actress.
ko: 메이 스카프도 유명 배우였다.

source: I remember the look of fascination my partner gave her in the summer of 2008 in Baal's Cave, the Damascene bar that we frequented. "It's May Scaff.
ko: 필자는 남자 친구와 자주 가던 다마스쿠스 (Damascus, 시리아의 수도) 에 있는 한 술집 (Baal’s Cave) 에서 그녀를 본 적이 있는데, 그 당시 남자 친구의 얼빠진 얼굴 표정을 잊을 수가 없다.

source: I love her," he told me, making me jealous of the beautiful woman who laughed and danced, surrounded by friends.
ko: “내가 정말 좋아하는 메이 스카프잖아,” 라는 남자 친구의 말에 친구들과 함께 웃으며 춤추고 있던 이 아름다운 여성에게 필자는 질투의 눈빛을 보내야만 했었다.

source: I told her this story when we finally met in 2013 in Amman, at a meeting of Jordan-based Syrian human rights defenders, and I remember she laughed heartily.
ko: 필자는 2013년 요르단 암만 (Amman, 요르단의 수도) 에서 열린 시리아 인권 운동가들의 모임에서 마침내 그녀를 만날 수 있었는데, 이 이야기를 듣고 호탕하게 웃던 그녀의 모습을 지금도 기억한다.

source: Over food and drink, we had long conversations about the present and future of the country, back when we were still hoping for justice.
ko: 당시 정의로운 나라를 꿈꾸던 우리는 함께 식사를 하면서 시리아의 현재와 미래에 대한 많은 대화를 나눴었다.

source: In the last photos of her, nearly seven years after the start of these protests in which she had actively participated, her face had hardened and her hair was almost entirely gray. It was hard to recognise the relaxed beauty of another time.
ko: 가장 최근에 찍힌 사진 속 메이는 한 때 여유 넘치고 아름답던 자태는 온데 간데 없고 얼굴은 경직돼 있고 머리카락은 거의 백발이 된 모습으로, 시위를 적극 이끌었던 지난 7년간의 삶을 엿볼 수 있다.

source: Razan Zeitouneh.
ko: 라잔 자이툰.

source: Photo used with permission.
ko: 허가 후 사진 개제

source: Razan Zeitouneh is a symbol of Justice with a capital J for Syrians abandoned to their fate.
ko: 라잔 자이툰은 미래의 법무장관으로 시리아인들이 가장 많이 언급하는 이름이다.

source: A well-known human rights lawyer specialized in human rights, she defends political prisoners and founded the Human Rights Association in Syria. Razan also coordinates the Local Coordination Committees.
ko: 인권 변호사로서 정치범 변호에 힘썼으며 시리아 인권협회와 지역합작위원회 (해당 지역의 시위와 관련된 내용 및 정보를 보도) 를 설립했다.

source: Her work has made her a target of both Assad's regime and the extremist groups that attempted to hijack the popular uprising. When Syrians imagine a future Syrian Minister of Justice, Razan's name is often mentioned.
ko: 이러한 그녀의 반정부 활동은 시리아 민중봉기를 진압하고자 한 아사드 정권과 극단주의 세력의 표적이 되었다.

source: Lama Albasha
ko: 라마 알바샤 (Lama Albasha)

source: The student Lama Albasha.
ko: 대학생인 라마 알바샤.

source: Photo shared by her friends on Twitter. Lama Albasha was born in 1992 and studied at the University of Damascus.
ko: 사진출처: 라마 지인들의 트위터 계정

source: In images her friends shared on social media she’s posing for the camera, wearing a white blouse and white trousers layered with a bubblegum-pink skirt to match her polka-dotted slippers, her hand on her hips.
ko: 라마의 친구들이 소셜 미디어에 공개한 사진에는 흰색 브라우스와 흰 바지를 맞춰입고 그 위에는 젊은층 사이에 유행하는 분홍색 치마를 겹쳐 입은 한 소녀가 허리에 손을 올리고 포즈를 취하고 있다.

source: Her sunglasses are perched liked a diadem atop her hijab, a popular look among Syrian women.
ko: 눈에 띄는 물방울 무늬 운동화와 함께 머리띠처럼 히잡 (이슬람 여자들이 외출 때 머리에 쓰는 수건) 위에 걸쳐 있는 선글라스는 시리아 여성들의 최신 패션트렌드를 보여주는 듯 하다.

source: In another image, she's in the foreground, in dark clothes with a Palestinian keffiyeh around her neck.
ko: 한 여성의 영어개인교습 요청에 응했으나 이는 함정이었고 결국 체포돼 안보부로 넘겨졌다.

source: She is looking at the camera and smiling.
ko: 4인의 여성 혁명가 중 3명 사망, 1명 실종

source: I read that she was detained in November of 2014 in the city of Tal, the neighborhood where she sat on one of the local councils set up after the uprising's earliest stages in 2011.
ko: 파드와 술레이만 (Fadwa Suleiman)은 오랜 투병 끝에 2017년 8월 프랑스 파리에서 숨을 거뒀다.

source: She had responded to a call from a woman saying she was interested in private lessons in English which turned out to be a trap.
ko: 그녀는 생전 마지막 인터뷰에서 “시리아 정부가 모든 걸 없앤다 하더라도, 우리의 꿈만큼은 지켜내야 합니다.

source: She was captured and turned over to the government's security service.
ko: 설사 단 한 명만이 남더라도, 그 사람이 우리가 꿈꾸는 나라를 만들 것입니다.

source: Three dead, one missing
ko: 시리아는 지금 정상적인 국가가 아닙니다.

source: The actress Fadwa Suleiman died in Paris in August of 2017 after a long battle with an illness.
ko: 지리적 실체가 없는, 그저 개념에 불과한 나라입니다.

source: In her last interview, she said: "Even if they erase everything, we must not let them erase our dream.
ko: 이것이 제가 시간과 장소에 얽매이지 않고 온 마음과 영혼을 다해 이 고귀한 혁명을 이어나가는 이유입니다.

source: If there's only one Syrian left, I am sure that he or she would build the Syria that we love.
ko: ” 라는 말을 남기며 시리아 혁명에 대한 강한 의지를 드러내기도 했었다.

source: Syria isn't a country, it isn't a geographical entity. It's an idea. The noble revolution of the mind and soul that will last in time and space."
ko: 대학생 라마 알바샤 (Lama Albasha)는 악명 높은 군사 교도소에서 고문과 처형으로 죽은 사람들의 이름을 기록한 ‘사망자 명단’에 오른 것으로 밝혀졌다.

source: The student Lama Albasha is one of the thousands of names on the infamous 'death list', a catalog of those executed or who have died under torture in government prisons. Prisons such as Saydnaya, which Amnesty International described as a 'human slaughterhouse'.
ko: 국제사면위원회에서 ‘인간 도살장’ 이라고 묘사할 정도로 사이드나야 (Saydnaya) 감옥과 같은 시리아의 많은 군사 교도소에서는 비인간적인 고문과 처우가 계속되고 있다.

source: Lama's family learned, on accessing the general security register on July 31, 2018, that she had died years ago in prison, alleged of a heart attack.
ko: 라마의 가족은 2018년 7월 31일에 딸의 신원조회를 통해 그녀가 수년 전 감옥에서 심장마비로 사망했다는 사실을 확인할 수 있었다.

source: The lawyer Razan Zeitouneh has been missing since December 2013.
ko: 라잔 제이툰 (Razan Zeitouneh) 변호사는 2013년 12월에 실종됐다.

source: "Those like us who document deaths, we do not cry," she wrote, before being kidnapped by a group of masked men in Douma in the suburbs of Damascus.
ko: 그녀는 수도 다마스쿠스의 외곽에 위치한 두마 (Douma) 에서 복면을 쓴 괴한들에게 납치됐으며, 납치 되기 전 “비록 죽음이 눈앞에 있지만, 슬프지 않다,”라는 글을 남겼다.

source: Just a few days later, the United Nations announced that it was giving up on counting the victims of war in Syria, citing an inability to keep up. The actress May Scaff was found dead on July 27, 2018, in the apartment, she shared in Paris, the city where she sought refuge in her final years.
ko: 메이 스카프 (May Scaff)는 2018년 7월 27일 피난처인 파리의 한 아파트에서 죽은 채 발견됐다.

source: "I will not lose hope and I ask you never to lose it," were her last public words on social media.
ko: 그녀는 죽기 전 소셜 미디어를 통해 “나는 희망을 잃지 않을 것이다.

source: "Our country is called Great Syria, not Assad's Syria."
ko: 우리나라는 아사드의 시리아가 아니라, 위대한 (Great) 시리아다. ” 라는 말을 남겼다.

source: This piece was originally published in Spanish in El Diario. It was translated into English and given additional context by Joey Ayoub.
ko: 본 기사는 스페인 유력 일간지인 엘 디리오 (El Diario)에 처음 실렸으며, 이후 글로벌 보이스 (Global Voice)의 중동 및 북아프리카 담당 에디터인 조이 아유브 (Joey Ayoub)가 원문을 보완하고 영어로 번역했습니다.

source: Marvia Malik, Pakistan's First Transgender Newscaster, Wants to Change Societal Attitudes Toward Her Community · Global Voices
ko: 파키스탄 최초의 트랜스젠더 뉴스캐스터: 마비아 멀릭

source: Marvia Malik has made history in Pakistan's media industry by purportedly becoming the country's first transgender news anchor.
ko: (사진) 파키스탄 최초의 트랜스젠더 뉴스캐스터 마비아 멀릭(21살).

source: The chief executive officer of Kohenoor News, a private news channel, says Malik was hired on merit, and Malik made her on-air debut on 23 March.
ko: 마비아 멀릭은 파키스탄 최초의 트랜스젠더 뉴스캐스터가 되었다.

source: In an interview with newspaper Dawn, Malik, whose first job was in a beauty salon as a makeup artist, explained how she viewed the news anchor opportunity:
ko: 그녀의 등장으로 인해 파키스탄 미디어업계의 역사는 새롭게 변했다.

source: Everywhere we go, a transgender person is looked down upon.
ko: 라호르 출신의 21살 멀릭은, 저널리즘을 전공했다.

source: But there’s nothing we can’t do; we’re educated, have degrees, but no opportunities, no encouragement. This is what I want to change I’m here to change my community’s destiny, not represent myself as an individual.
ko: 민영 뉴스채널 코이노어의 뉴스캐스터로 3월 23일 데뷔한 그녀, 코이노어의 CEO는 멀릭의 실력을 샀다고 말했다.

source: I have set out on this journey to change lives of transgenders.
ko: 마비아 멀릭이다.

source: Malik's success has been praised by celebrities, journalists and activists from all over Pakistan and beyond.
ko: 파키스탄 최초의 트랜스젠더 뉴스 캐스터가 TV에 나오고 있다.

source: British-Pakistani actor and activist Riz Ahmed, in a recent Instagram post, lauded her and commented:
ko: 그녀가 뉴스캐스터에 대해서 느낀 것을 신문사'다운'의 취재 중에 다음과 같이 말해주었다.

source: In some ways Pakistan has been ahead of the curve in certain aspects of trans rights.
ko: 우리 트랜스젠더는 어디에 가도, 경멸시된다.

source: In other ways, it has lagged behind.
ko: 그러나, 불가능한 것은 아무것도 없다.
